"Cheerful" = "Радостная";

"Melodic" = "Мелодичная";

"Relaxed" = "Спокойная";

"Grooving" = "Грувинг";

"Distorted" = "С дисторшн";

"Acoustic" = "Акустическ.";

"Processed" = "С обработкой";

"Single" = "Один инстр.";

"Part" = "Часть";

"Dark" = "Мрачная";

"Dissonant" = "Диссонант.";

"Intense" = "Интенсивная";

"Arrhythmic" = "Аритмичная";

"Clean" = "Чистая";

"Electric" = "Электрическ.";

"Dry" = "Без обработки";

"Ensemble" = "Ансамбль";

"Fill" = "Переход";

"Rock/Blues" = "Рок/блюз";

"Electronic/Dance" = "Электронная";

"Jazz" = "Джаз";

"Urban" = "Урбан";

"World/Ethnic" = "Этническая";

"Cinematic/New Age" = "Киномузыка";

"Orchestral" = "Оркестровая";

"Country/Folk" = "Кантри";

"Experimental" = "Эксперимент.";

"Other Genre" = "Прочие жанры";

"Hip Hop" = "Хип-хоп";

"Electro House" = "Электро-хаус";

"Dubstep" = "Дабстеп";

"Modern RnB" = "Соврем. R&B";

"Tech House" = "Техно-хаус";

"Deep House" = "Дип-хаус";

"Chillwave" = "Чиллвейв";

"Funk" = "Фанк";

"Indie" = "Инди";

"Vintage Breaks" = "Винтажн. брейки";

"Hip Hop/RnB" = "Хип-хоп/R&B";

"House" = "Хаус";

"OtherGenreConsolidated" = "Прочие жанры";

"Chinese Traditional" = "Традиц. китайская";

"Future Bass" = "Фьюче-бейс";

"Reggaeton Pop" = "Реггетон поп";

"Sound_Effects" = "Звуковые эффекты";

"Bass House" = "Бейс-хаус";

"Electronic Pop" = "Электропоп";

"Techno" = "Техно";

"Bass" = "Бас";

"Electric Bass" = "Бас-гитара";

"Acoustic Bass" = "Акустический бас";

"Synthetic Bass" = "Синтетический бас";

"Drums" = "Все бараб.";

"Drum Kit" = "Ударные уст.";

"Electronic Beats" = "Биты";

"Kick" = "Большой барабан";

"Tom" = "Том";

"Snare" = "Малый барабан";

"Cymbal" = "Тарелка";

"Hi-hat" = "Хай-хет";

"Guitars" = "Гитары";

"Electric Guitar" = "Электрогитара";

"Acoustic Guitar" = "Акуст. гитара";

"Banjo" = "Банджо";

"Mandolin" = "Мандолина";

"Slide Guitar" = "Слайд-гитара";

"Pedal Steel Guitar" = "Педальная гитара";

"Horn/Wind" = "Духовые";

"Saxophone" = "Саксофон";

"Trumpet" = "Труба";

"Flute" = "Флейта";

"Trombone" = "Тромбон";

"Clarinet" = "Кларнет";

"French Horn" = "Валторна";

"Tuba" = "Туба";

"Oboe" = "Гобой";

"Harmonica" = "Гармоника";

"Recorder" = "Блокфлейта";

"Pan Flute" = "Флейта Пана";

"Bagpipe" = "Волынка";

"Bassoon" = "Фагот";

"Piccolo" = "Пикколо";

"English Horn" = "Англ. рожок";

"Brass" = "Медные духовые";

"Woodwind" = "Дер. духовые";

"Keyboards" = "Клавишные";

"Piano" = "Фортепиано";

"Electric Piano" = "Эл. пиано";

"Organ" = "Орган";

"Clavinet" = "Клавинет";

"Accordion" = "Аккордеон";

"Synthesizer" = "Синтезатор";

"Rhodes" = "Родос";

"Celesta" = "Челеста";

"Harpsichord" = "Клавесин";

"Mallets" = "Молоточки";

"Steel Drum" = "Стальной барабан";

"Vibraphone" = "Вибрафон";

"Marimba" = "Маримба";

"Xylophone" = "Ксилофон";

"Kalimba" = "Калимба";

"Bell" = "Колокольчик";

"Timpani" = "Литавры";

"Mixed" = "Джинглы";

"Other Instrument" = "Прочие инструменты";

"Percussion" = "Перкуссия";

"Gong" = "Гонг";

"Shaker" = "Шейкер";

"Tambourine" = "Тамбурин";

"Conga" = "Конга";

"Bongo" = "Бонго";

"Cowbell" = "Ковбелл";

"Clave" = "Палочки-клаве";

"Vinyl/Scratch" = "Винил";

"Chime" = "Колокольчики";

"Rattler" = "Рэттлер";

"Sound Effect" = "Эффекты";

"Misc2" = "Разное";

"Boom" = "Удары";

"All Effects" = "Все эффекты";

"Effects" = "Звук. эффекты";

"Ambience" = "Окружение";

"People" = "Люди";

"Transportation" = "Транспорт";

"Weapons" = "Оружие";

"Explosions" = "Взрывы";

"Impacts & Crashes" = "Попадания";

"Animals" = "Животные";

"Sports & Leisure" = "Спорт";

"Mech/Tech" = "Компьютеры";

"Work/Home" = "Работа/дом";

"Misc." = "Разное";

"Foley" = "Звуков. эф.";

"Motions & Transitions" = "Стингеры";

"Sci-Fi" = "Sci-Fi";

"Strings" = "Струнные";

"Violin" = "Скрипка";

"Viola" = "Альт";

"Cello" = "Виолончель";

"Harp" = "Арфа";

"Koto" = "Кото";

"Sitar" = "Ситар";

"Double Bass" = "Контрабас";

"Texture/Atmosphere" = "Текстуры";

"Vocals" = "Вокал";

"Male" = "Мужской";

"Female" = "Женский";

"Choir" = "Хор";

"All" = "Все";

"Favorites" = "Избранное";

"Genres" = "Жанры";

"Instruments" = "Инструменты";

"Moods" = "Окраска";

"Reset" = "Сбросить";

